NSHumanReadableCopyright = "Copyright © 2013 Google Inc. Alle rettigheder forbeholdes.";
WebPluginDescription = "Host for Chrome Fjernskrivebord";
WebPluginName = "Giv en anden bruger sikker adgang til din computer via internettet.";